{
  "header": {
    "Document":"Docs",
    "Dapp":"Dapp",
    "Whitepaper":"Whitepaper"

  },
  "home": {
    "square-title": "Next Gen Joint Reserve",
    "System": "System",
    "square-des": "DiffusionDAO MetaFi is a joint reserve system based on Web 3.0",
    "attention-factor": "Attention Factor",
    "diffusion-coefficient": "Diffusion coefficient",
    "invocation-factor": "Invocation factor",
    "New Keynesianism": "New Keynesianism",
    "New-Keynesianism-des1": "The first generation of neo-Keynesian economics was an introduction to Keynesian economics developed from the 1930s to the 1970s, especially after World War II.",
    "New-Keynesianism-des2": "This theory emphasizes the significance of regulation. DiffusionDAO MetaFi adopts the ideas and tools of this model and integrates them into the overall algorithm to ensure the stability and tangibility of the ecosystem’s economy.",
    "DSGE": "DSGE",
    "DSGE-des1": "DSGE is the abbreviation of Dynamic Stochastic General Equilibrium model. Web 3.0’s macroeconomic model is intertemporal Dynamic with random uncertainty, and it needs to analyze the economy from the perspective of General Equilibrium. Therefore, our important regulation in MetaFi comes from the guidance data given by the DSGE model, which is the crown of mathematical finance.",
    "DSGE-des2": "This is the first milestone of a scientific model in the cryptocurrency world.",
    "DFS": "DFS",
    "DFS-des1": "DFS is the core asset of the DiffusionDAO MultiMetaverse.",
    "DFS-des2": "Each DFS is backed by a corresponding risk-free asset, so each DFS has an intrinsic value, which is a reassuring and secure digital asset.",
    "SPOS": "SPOS",
    "SPOS-des1": "Social Pos (proof of intelligent rights and interests). In DiffusionDAO MetaFi, SPOS consensus mechanism is the main means to obtain DFS. You can improve SPOS value by obtaining the ‘wise’ type NFT, so that ‘men’ can work for you.",
    "SPOS-des2": "You can increase your income by increasing your intellectual equity, so start forming your own group of 'wisemen'.",
    "MetaFi": "MetaFi",
    "MetaFi-des": "DiffusionDAO MetaFi is the financial center of the future digital space and also the core universe of DiffusionDAO, which is full of mathematical formulas. DiffusionDAO MetaFi adopts the new Keynesian DSGE model to regulate the ecosystem, prompting DFS to achieve the target inflation rate and realize the optimal monetary policy under our promise. DiffusionDAO MetaFi is a vast system responsible for taking statistics of the entire ecosystem. We analyze various datas and indicators of the whole ecosystem, such as diffusion index, TVL, total liquidity and other key indicators, in order to make some major decisions based on the DSGE model and AI. For example, interest rate APY and bond discount rate are set, and traditional economics knowledge is combined with decentralized finance to carry out macro-control on the whole ecosystem. This is a space to create wealth, this is a financial universe worth exploring and participating in, please leave your wealth creation legacy here.",
    "participat-title": "How to participate?",
    "participat-item-1": "Own NFTs to generate profits",
    "participat-item-2": "The Bond",
    "participat-item-3": "DFS token Staking for an income",
    "participat-item-4": "Create a Farm and harvest wealth",
    "participat-btn": "Participate Immediately!",
    "Metacosmic-tab": "Releases and Product Updates",
    "Metacosmic-title": "Metaverse Financial Center",
    "Metacosmic-item1": "The golden kingdom of stars",
    "Metacosmic-item2": "Green Planet and smiles of children",
    "Metacosmic-item3": "Selfish Space",
    "NEWS": "THE NEWS",
    "MORE": "MORE",
    "Partner": "Partner"
  },
  "footer": {
    "Products": "Products",
    "Universe": "Universe",
    "Bonds": "Bonds",
    "Staking": "Staking",
    "Learn": "Learn",
    "Documentation": "Documentation",
    "Blog": "Blog",
    "Contact": "Contact Us"
  }
}
