{
  "header": {
    "Document":"दस्तावेज़",
    "Dapp":"Dapp",
    "Whitepaper":"Whitepaper"

  },
  "home": {
    "square-title": "अगली पीढ़ी का संयुक्त रिजर्व",
    "System": "व्यवस्था",
    "square-des": "डिफ्यूजनडीएओ मेटावर्स फाइनेंस वेब 3.0 पर आधारित एक संयुक्त रिजर्व सिस्टम है",
    "attention-factor": "ध्यान कारक",
    "diffusion-coefficient": "प्रसार गुणांक",
    "invocation-factor": "आह्वान कारक",
    "New Keynesianism": "न्यू कीनेसियनवाद",
    "New-Keynesianism-des1": "नव-कीनेसियन अर्थशास्त्र की पहली पीढ़ी 1930 से 1970 के दशक तक विकसित कीनेसियन अर्थशास्त्र का परिचय थी, खासकर द्वितीय विश्व युद्ध के बाद।",
    "New-Keynesianism-des2": "यह सिद्धांत विनियमन के महत्व पर जोर देता है। डिफ्यूजनडीएओ मेटाफाई इस मॉडल के विचारों और उपकरणों को अपनाता है और पारिस्थितिकी तंत्र की अर्थव्यवस्था की स्थिरता और मूर्तता सुनिश्चित करने के लिए उन्हें समग्र एल्गोरिथम में एकीकृत करता है।",
    "DSGE": "DSGE",
    "DSGE-des1": "DSGE डायनेमिक स्टोकेस्टिक जनरल इक्विलिब्रियम मॉडल का संक्षिप्त नाम है। वेब 3.0 का मैक्रोइकॉनॉमिक मॉडल यादृच्छिक अनिश्चितता के साथ इंटरटेम्पोरल डायनेमिक है, और इसे सामान्य संतुलन के दृष्टिकोण से अर्थव्यवस्था का विश्लेषण करने की आवश्यकता है। इसलिए, मेटाफ़ी में हमारा महत्वपूर्ण विनियमन डीएसजीई मॉडल द्वारा दिए गए मार्गदर्शन डेटा से आता है, जो कि गणितीय वित्त का ताज है।",
    "DSGE-des2": "यह क्रिप्टोक्यूरेंसी दुनिया में एक वैज्ञानिक मॉडल का पहला मील का पत्थर है।",
    "DFS": "DFS",
    "DFS-des1": "डीएफएस डिफ्यूजनडीएओ मल्टीमेटावर्स की मुख्य संपत्ति है।",
    "DFS-des2": "प्रत्येक DFS को संबंधित जोखिम-मुक्त संपत्ति का समर्थन प्राप्त होता है, इसलिए प्रत्येक DFS का एक आश्वस्त और सुरक्षित डिजिटल संपत्ति होने के लिए आंतरिक मूल्य होता है।",
    "SPOS": "SPOS",
    "SPOS-des1": "सामाजिक स्थिति (बुद्धिमान अधिकारों और हितों का प्रमाण)। डिफ्यूजनडीएओ मेटाफाई में, एसपीओएस सर्वसम्मति तंत्र डीएफएस प्राप्त करने का मुख्य साधन है। आप 'बुद्धिमान' प्रकार एनएफटी प्राप्त करके एसपीओएस मूल्य में सुधार कर सकते हैं, ताकि 'पुरुष' आपके लिए काम कर सकें।",
    "SPOS-des2": "आप अपनी बौद्धिक इक्विटी बढ़ाकर अपनी आय बढ़ा सकते हैं, इसलिए 'बुद्धिमान' का अपना समूह बनाना शुरू करें।",
    "MetaFi": "MetaFi",
    "MetaFi-des": "डिफ्यूजनडीएओ मेटाफाई भविष्य के डिजिटल स्पेस का वित्तीय केंद्र है और डिफ्यूजनडीएओ का मुख्य ब्रह्मांड भी है, जो गणितीय फ़ार्मुलों से भरा है। डिफ्यूजनडीएओ मेटाफी ने पारिस्थितिकी तंत्र को विनियमित करने के लिए नए कीनेसियन डीएसजीई मॉडल को अपनाया, जिससे डीएफएस को लक्षित मुद्रास्फीति दर हासिल करने और हमारे वादे के तहत इष्टतम मौद्रिक नीति का एहसास हुआ। डिफ्यूजनडीएओ मेटाफाई एक विशाल प्रणाली है जो पूरे पारिस्थितिकी तंत्र के आंकड़े लेने के लिए जिम्मेदार है। हम डीएसजीई मॉडल और एआई के आधार पर कुछ प्रमुख निर्णय लेने के लिए पूरे पारिस्थितिकी तंत्र के विभिन्न आंकड़ों और संकेतकों का विश्लेषण करते हैं, जैसे प्रसार सूचकांक, टीवीएल, कुल तरलता और अन्य प्रमुख संकेतक। उदाहरण के लिए, ब्याज दर APY और बांड छूट दर निर्धारित की जाती है, और पारंपरिक अर्थशास्त्र ज्ञान को पूरे पारिस्थितिकी तंत्र पर मैक्रो-नियंत्रण करने के लिए विकेन्द्रीकृत वित्त के साथ जोड़ा जाता है। यह धन बनाने का एक स्थान है, यह एक वित्तीय ब्रह्मांड है जो खोज करने और इसमें भाग लेने के लायक है, कृपया अपनी धन सृजन विरासत को यहां छोड़ दें।",
    "participat-title": "कैसे भाग लें?",
    "participat-item-1": "मुनाफा कमाने के लिए खुद के एनएफटी",
    "participat-item-2": "मेलभाव",
    "participat-item-3": "आय उत्पन्न करने के लिए डीएफएस को दांव पर लगाना",
    "participat-item-4": "एक खेत बनाएं और धन की फसल लें",
    "participat-btn": "तुरंत भाग लें!",
    "Metacosmic-tab": "रिलीज़ और उत्पाद अपडेट",
    "Metacosmic-title": "मेटावर्स वित्तीय केंद्र",
    "Metacosmic-item1": "सितारों का सुनहरा साम्राज्य",
    "Metacosmic-item2": "हमारा हरा भरा ग्रह और बच्चों की मुस्कान",
    "Metacosmic-item3": "स्वार्थी स्थान",
    "NEWS": "खबर मे",
    "MORE": "अधिक",
    "Partner": "साझेदार"
  },
  "footer": {
    "Products": "उत्पाद",
    "Universe": "ब्रह्मांड",
    "Bonds": "बांड",
    "Staking": "स्टेकिंग",
    "Learn": "जाने",
    "Documentation": "दस्तावेज़ीकरण",
    "Blog": "ब्लॉग",
    "Contact": "संपर्क करें"
  }
}